
export function getData() {
    return [
        {
            company: '2 ГИС',
            duration: '2012 — 2014',
            position: 'Оформитель рекламных материалов',
            description: 'Делал всё начиная от рекламы показываемой в программе, до вёрстки статей и полиграфии.  Ушёл потому что было желание заниматься сайтами.'
        },
        {
            company: 'Веб-студия «БиБрейн»',
            duration: '2014 — 2015',
            position: 'Оформитель сайтов',
            description: 'Рисовал одностраничные и многостраничные сайты, каталоги, магазины. После весь материал отдавал верстальщику. Проработал вплодь до закрытия компании.'
        },
        {
            company: 'Веб-студия «Информада»',
            duration: '2015 — 2016',
            position: 'Оформитель сайтов',
            description: 'В основном рисовал одностраничные сайты, корпоративные и каталоги.   Ушёл потому что хотел занимать не только оформлением сайтов, но и вёрсткой.'
        },
        {
            company: 'ООО «Русхит»',
            duration: '2016 — по настоящее время',
            position: 'Оформитель и верстальщик сайтов',
            description: '5 лет удалённо помогаю с оформление и вёрсткой сайтов, писем и другими вещами связанными с рекламой в интернете. Для реализации вещей связанных с установкой вёрстки на систему управления разговаривал с программистами.'
        }
    ]
}
